/* open file error */
"%@ %@" = "%1$@ %2$@";

/* broken linkback connection dialog - alert text */
"%@ has closed the connection for this LinkBack attachment.  Do you want to keep the changes?" = "%@ 已关闭此 LinkBack 附件的连接。您想保留更改吗？";

/* status bar selection count indicator -  tool selected */
"%@ tool" = "%@ 工具";

/* status bar graphic count indicator - no objects selected, X objects in canvas */
"%d %@" = "%1$d %2$@";

/* status bar selection count indicator -  X objects selected */
"%d %@ selected" = "所选 %1$d %2$@";

/* singular minutes autosave interval format */
"%d minute" = "%d 分钟";

/* plural minutes autosave interval format */
"%d minutes" = "%d 分钟";

/* status bar graphic/selection count indicator - X of Y objects selected */
"%d of %d %@ selected" = "已选择 %2$d %3$@ 的 %1$d";

/* status bar graphic/selection count indicator - X of Y selected on Z canvases */
"%d of %d selected on %d canvases" = "已在 %3$d 版面选取 %2$d 的 %1$d";

/* format string for text size description */
"%d pt. %@" = "%1$d 点 %2$@";

/* text description */
", Rotated" = "，已旋转";

/* a textless graphic in the outline drawer */
"<Blank>" = "<空白>";

/* Notes Inspector */
"<data>" = "<数据>";

/* Notes Inspector */
"<key>" = "<密钥>";

/* Notes Inspector */
"<MIXED NOTES>" = "<混合附注>";

/* Notes Inspector */
"<MIXED VALUES>" = "<混合值>";

/* Character to be displayed on Text tool */
"A" = "A";

/* about menu title in OmniGraffle Pro */
"About OmniGraffle Pro" = "关于 OmniGraffle Pro";

/* too large pdf export message */
"Acrobat and many other applications which read PDF are unable to deal with page sizes larger than 200 inches (14,400 points). Exporting this document may result in it being unreadable to these other applications." = "Acrobat 与多个可以读取 PDF 的其它应用程序都无法处理尺寸大于 200 英寸（14,400 点）的页面。输出此文稿可能导致其它应用程序无法读取。";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Action" = "动作";

/* Help tag for the Browse tool */
"Action Browse Tool (%@): Click an object to perform its action" = "动作浏览工具（%@）：点按对象以执行动作";

/* active layer menu item */
"Active Layer" = "激活图层";

/* action menu title */
"Add Aunt" = "添加叔母项";

/* action menu title */
"Add Child" = "添加子项";

/* Add Current Selection to Favorite Styles */
"Add Current Selection to Favorite Styles" = "将当前选项添加至喜爱的样式";

/* Add Item context menu item for outline */
"Add Item" = "添加项目";

/* license warning panel - add license button */
"Add License" = "添加许可证";

/* action menu title */
"Add Parent" = "添加父项";

/* action menu title */
"Add Sibling" = "添加兄弟项";

/* action menu title */
"Add Spouse" = "添加配偶项";

/* context menus */
"Add to Favorite Line Styles" = "添加至喜爱的线条样式";

/* context menus */
"Add to Favorite Pen Styles" = "添加至喜爱的笔样式";

/* context menus */
"Add to Favorite Shape Styles" = "添加至喜爱的形状样式";

/* context menus */
"Add to Favorite Text Styles" = "添加至喜爱的文字样式";

/* context menu */
"Align" = "对齐";

/* align button tooltip */
"Align bottom edges" = "对齐底边";

/* context menu */
"Align Bottom Edges" = "对齐底边";

/* context menu */
"Align Horizontal Centers" = "水平对齐中央";

/* align button tooltip */
"Align horizontal centers" = "水平对齐中央";

/* context menu */
"Align Left Edges" = "左对齐";

/* align button tooltip */
"Align left edges" = "左对齐";

/* context menu */
"Align Objects to Grid" = "将对象对齐网格";

/* align button tooltip */
"Align right edges" = "右对齐";

/* context menu */
"Align Right Edges" = "右对齐";

/* align button tooltip */
"Align to the bottom of the canvas" = "对齐到版面底部";

/* align button tooltip */
"Align to the center of the canvas" = "对齐到版面中央";

/* align button tooltip */
"Align to the left of the canvas" = "对齐到版面左边";

/* align button tooltip */
"Align to the right of the canvas" = "对齐到版面右边";

/* align button tooltip */
"Align to the top of the canvas" = "对齐到版面顶部";

/* align button tooltip */
"Align top edges" = "对齐顶边";

/* context menu */
"Align Top Edges" = "对齐顶边";

/* align button tooltip */
"Align vertical centers" = "垂直对齐中央";

/* context menu */
"Align Vertical Centers" = "垂直对齐中央";

/* Reference category */
"ALL" = "模板库";

/* Diagram/Template category */
"All" = "全部";

/* All Styles chit label
   Pop-up menu item for the style brush */
"All Styles" = "全部样式";

/* Allow hyphenation menu item */
"Allow Hyphenation" = "允许连字";

/* context menu */
"Ancestors" = "原始项";

/* context menu */
"AppleScript" = "AppleScript";

/* Title of AppleScript error sheet */
"AppleScript Error" = "AppleScript 错误";

/* text description */
"Autosizing" = "自动缩放";

/* Blend Color Tooltip
   Fill Color Tooltip */
"Beginning Blend Color" = "开始混合颜色";

/* bevel line join */
"Bevel" = "倾斜";

/* text description */
"Bottom" = "底部";

/* context menu */
"Bring Forward" = "前移";

/* context menu */
"Bring To Front" = "移到最前";

/* Name for the Action Browser tool */
"Browse" = "浏览";

/* butt line cap */
"Butt" = "对接";

/* license warning panel - buy license button */
"Buy License" = "购买许可证";

/* license warning panel - cancel button
   Send Feedback Cancel */
"Cancel" = "取消";

/* status bar canvas text singular */
"canvas" = "版面";

/* status bar indicator - no objects selected */
"Canvas selected" = "所选版面";

/* Text for separator between preferred tool styles and canvas tool styles */
"Canvas Styles" = "版面样式";

/* status bar canvas text plural */
"canvases" = "版面";

/* canvas sidebar header
   context menu - name of submenu */
"Canvases" = "版面";

/* text description */
"Centered" = "居中";

/* template chooser */
"Choose a template for your document" = "选择文稿的模板";

/* action menu title */
"Choose Diagram Style\\U2026" = "选择图表样式…";

/* Pop-up menu item for the style brush */
"Clear Contents" = "清除内容";

/* Clear searches title */
"Clear Recent Searches" = "清除最近的搜索";

/* context menu for clearing recents */
"Clear Recent Stencils" = "清除最近的模板";

/* string for empty outline view */
"Click here to add a topic" = "点按以添加主题";

/* notes inspector */
"Click to add a note" = "点按以新增附注";

/* context menu */
"Collapse Subgraph" = "收合子图表";

/* context menu */
"Connected Objects" = "已连接的对象";

/* convert to a different scale */
"Convert Scale To:" = "转换缩放比例为：";

/* context menu */
"Copy" = "拷贝";

/* context menu copying and editing an internal stencil */
"Copy and Edit Stencil" = "拷贝与编辑模板";

/* context menu */
"Copy As" = "拷贝为";

/* Additional text below a remotely-found stencil description */
"Created: %@" = "已创建：%@";

/* No comment provided by engineer. */
"Custom Data:" = "自定数据：";

/* custom title on zoom popup
   custom ruler scale */
"Custom\\U2026" = "自定…";

/* context menu */
"Cut" = "剪切";

/* template picker */
"Default Template: " = "预设模板：";

/* context menu for removing Category from favorites
   last shared layer alert */
"Delete" = "删除";

/* action menu title */
"Delete All Copies" = "删除所有拷贝";

/* action menu title */
"Delete All Copies of %@" = "删除 %@ 的所有拷贝";

/* context menu
   delete canvas popup menu item
   action menu title */
"Delete Canvas" = "删除版面";

/* action menu title */
"Delete Graphic" = "删除图形";

/* context menu
   action menu title */
"Delete Layer" = "删除图层";

/* delete master canvas popup menu item */
"Delete Master Canvas" = "删除主版面";

/* delete style */
"Delete Style" = "删除样式";

/* last shared layer alert */
"Deleting this shared layer will remove it from the document completely." = "删除此共享图层会将其从文稿中彻底移去。";

/* context menu */
"Descendants" = "衍生项";

/* Help tag for the Diagraming tool */
"Diagram (%@): Create connected graphics in the current Diagram Style" = "图表 (%@)：在当前“图表样式”中建立连接的图形";

/* context menu */
"Diagram Layout" = "图表布局";

/* window title prefix */
"Diagram Style: " = "图表样式： ";

/* Name for the Diagraming tool */
"Diagramming" = "创建图表";

/* Disallow hyphenation menu item */
"Disallow Hyphenation" = "不允许连字";

/* Name for the tool divider */
"Divider" = "分割器";

/* Send Feedback Message */
"Do you want to include a copy of \"%@\" with your feedback? All text in the document will be converted to gibberish to protect any confidential information." = "您想在反馈信息中包括一份“%@”吗？文稿中的全部文字都将转换为乱码以保护机密信息。";

/* broken linkback connection dialog - alert button */
"Don't Save" = "不存储";

/* fill type popup */
"Double Linear Blend" = "双重线性混合";

/* fill type popup */
"Double Radial Blend" = "双重半径旋开混合";

/* line creation preference - double click ends line */
"Double-click to end the line" = "连按以结束行";

/* Download stencil - button title */
"Download" = "下载";

/* context menu for downloading stencil */
"Download from %@" = "从 %@ 下载";

/* context menu for downloading stencil */
"Download\\U2026" = "下载…";

/* duplicate canvas popup menu item
   context menu
   action menu title */
"Duplicate Canvas" = "复制版面";

/* context menu
   action menu title */
"Duplicate Layer" = "复制图层";

/* duplicate master canvas popup menu item */
"Duplicate Master Canvas" = "复制主版面";

/* duplicate style */
"Duplicate Style" = "复制样式";

/* Send Feedback Email Button */
"E-mail Only" = "仅以 E-mail 传送";

/* context menu editing a template */
"Edit %@" = "编辑 %@";

/* context menu editing a stencil */
"Edit a Copy" = "编辑拷贝";

/* context menu editing a template */
"Edit a copy of %@" = "编辑 %@ 的拷贝";

/* context menu */
"Edit Next Canvas" = "编辑下一个版面";

/* context menu */
"Edit Previous Canvas" = "编辑上一个版面";

/* context menu editing a stencil */
"Edit Stencil" = "编辑模板";

/* end presentation menu item */
"End Presentation" = "结束演示文稿";

/* read stencil config file error */
"Error reading stencil config file \"%@\"." = "读取模板配置文件“%@”时发生错误。";

/* context menu */
"Expand Subgraph" = "展开子图表";

/* error when saving or exporting a document */
"Failure when trying to produce data of type %@ - check the console for messages" = "尝试生成 %@ 类型数据失败 - 请在控制台中查看信息";

/* Text for header for preferred tool styles */
"Favorite Styles" = "喜爱的样式";

/* Reference category */
"FAVORITES" = "喜爱的模板";

/* File missing warning */
"File Missing" = "文件丢失";

/* Pop-up menu item for the style brush */
"Fill" = "填充";

/* Fill Color Tooltip */
"Fill Color" = "填充颜色";

/* Filter results title */
"Filter" = "过滤";

/* fit in window title on zoom popup */
"Fit in Window" = "符合窗口大小";

/* Pop-up menu item for the style brush */
"Font" = "字体";

/* Graffletopia search mode */
"Graffletopia" = "Graffletopia";

/* name to use for a graphic if the description is too long for visio export */
"Graphic" = "图形";

/* context menu */
"Grid" = "网格";

/* toolbar
   context menu */
"Group" = "群组";

/* human-readable name of a group of shapes */
"Group (noun)" = "群组";

/* context menu */
"Group as Subgraph" = "组合为子图表群组";

/* context menu for grouping stencil in new stencil folder */
"Group in New Favorite Stencil Folder" = "组合到新建的喜爱模板文件夹中";

/* a group in the outline drawer */
"Group: " = "群组： ";

/* Name for the Hand tool */
"Hand" = "手动";

/* Help tag for the Hand tool */
"Hand (%@): Drag the canvas around" = "手动（%@）：在版面中拖移";

/* layer action hide */
"Hide" = "隐藏";

/* menu for hiding the inspectors */
"Hide All Inspectors" = "隐藏全部检查器";

/* Hide Grid menu item */
"Hide Grid" = "隐藏网格";

/* Hide guides menu item */
"Hide Guides" = "隐藏参考线";

/* menu for hiding the inspectors */
"Hide Inspectors" = "隐藏检查器";

/* Hide page breaks menu item */
"Hide Page Breaks" = "隐藏分页符号";

/* License Failure String */
"If you buy a license, you can edit more than 20 items. On the other hand, OmniGraffle always lets you view, save, and print all documents for free." = "如果购买了许可证，您可以编辑 20 个以上的项目。另外，您还可以随时自由使用 OmniGraffle 來撿視、存储和打印所有文稿。";

/* Image style chit label
   Pop-up menu item for the style brush
   Prototype description for shapes with just an image */
"Image" = "图像";

/* Feedback Include Button; parameter is name of document */
"Include \"%@\"" = "包括“%@”";

/* action menu title */
"Indent" = "缩进";

/* inspect style */
"Inspect Style" = "检查样式";

/* Install stencil */
"Install" = "安装";

/* context menu for installing stencils */
"Install Stencil" = "安装模板";

/* console error message for loading an invalid shape file */
"Invalid shape file - %@" = "无效的形状文件 - “%@”";

/* text description */
"Justified" = "两边对齐";

/* File name of bundled graffle doc opened by Keyboard Shortcuts help menu item */
"Keyboard Shortcuts" = "Keyboard Shortcuts";

/* metadata key name */
"kMDItemAuthors" = "作者";

/* metadata key name */
"kMDItemKeywords" = "关键字";

/* metadata key name */
"kMDItemLanguages" = "语言";

/* metadata key name */
"kMDItemOrganizations" = "组织";

/* metadata key name */
"kMDItemProjects" = "项目";

/* list view name for a line label */
"Label" = "标签";

/* context menu */
"Lay Out Diagram" = "编排图表";

/* context menu */
"Lay Out Selection" = "编排所选内容";

/* status bar layer text singular */
"layer" = "图层";

/* action menu title */
"Layer Settings" = "图层设置";

/* context menu - name of submenu */
"Layers" = "图层";

/* status bar layer text plural */
"layers" = "层";

/* text description */
"Left" = "左";

/* Name for the Line tool */
"Line" = "线条";

/* Pop-up menu item for the style brush */
"Line Endings" = "线条尾端";

/* Default text for line labels */
"Line Label" = "线条标签";

/* Help tag for the Line tool */
"Line Tool (%@): Draw lines or connect objects" = "线条工具（“%@”）：绘制线条或连接对象";

/* Pop-up menu item for the style brush */
"Line Type" = "线条类型";

/* fill type popup */
"Linear Blend" = "线性混合";

/* toolbar */
"List" = "列表";

/* Local search mode */
"Local" = "本地";

/* toolbar
   context menu */
"Lock" = "锁定";

/* Lock guides menu item */
"Lock Guides" = "锁定参考线";

/* Name for the magnet tool */
"Magnet" = "磁化";

/* Help tag for the Magnet tool */
"Magnet Tool (%@): Create or edit shapes' magnets" = "磁化工具（“%@”）：创建或编辑形状的磁化状态";

/* context menu */
"Make Centered Column" = "制作居中栏";

/* context menu */
"Make Centered Row" = "制作居中行";

/* application menu for converting bezier or polygon graphic to shaped graphic */
"Make Custom Shape" = "制作自定形状";

/* context menu */
"Make Natural Size" = "制作普通大小";

/* application menu for converting shaped graphic to bezier or polygon graphic */
"Make Points Editable" = "使点可编辑";

/* context menu */
"Make Same Height" = "制作相同高度";

/* context menu */
"Make Same Size" = "制作相同大小";

/* context menu */
"Make Same Width" = "制作相同宽度";

/* broken linkback connection dialog - alert button */
"Make Untitled" = "设为未命名";

/* context menu
   action menu title */
"Merge Layer Down" = "向下合并图层";

/* category name */
"Miscellaneous" = "其他";

/* miter line join */
"Miter" = "尖角";

/* mixed magnet selection */
"Mixed magnets" = "混合的磁化物";

/* mixed scale selection */
"Mixed scales" = "混合比例";

/* mixed unit selection */
"Mixed units" = "混合单位";

/* tooltip for origin widget in corner of canvas view */
"Move Canvas Origin" = "移动版面原点";

/* context menu
   action menu title */
"Move Selection to Layer" = "将所选内容移到图层";

/* navigation menu title in OmniGraffle standard */
"Navigation" = "导航";

/* New Diagram menu item */
"New" = "新建";

/* new canvas popup menu item
   context menu
   action menu title */
"New Canvas" = "新建版面";

/* context menu for creating new favorite stencil folder */
"New Favorite Stencil Folder" = "新建喜爱的模板文件夹";

/* context menu
   action menu title */
"New Layer" = "新建图层";

/* Initial placeholder string for newly created user-data item on a graphic or document */
"new metadata item" = "item";

/* new master canvas popup menu item
   context menu
   action menu title */
"New Shared Layer" = "新建共享的图层";

/* context menu for creating a new stencil */
"New Stencil" = "新建模板";

/* context menu new favorites folder */
"New Subfolder of \"%@\"" = "新建的“%@”子文件夹";

/* action menu title */
"New Topic" = "新建主题";

/* menu item for creating a new window on named document */
"New Window on \"%@\"" = "“%@”上的新建窗口";

/* menu item for creating a new window on document when there is no document open */
"New Window on Document" = "文稿上的新建窗口";

/* Image style chit label */
"No Image" = "无图像";

/* license warning panel title */
"No License" = "无许可证";

/* alert text - access check fails when saving */
"No permission to write to this location." = "不允许写入此位置。";

/* No search results */
"No Search Results" = "无搜索结果";

/* No comment provided by engineer. */
"No Selection" = "没有所选";

/* Stencil viewer - status message if a search doesn't find anything */
"No stencils found" = "找不到模板";

/* Pop-up menu item for the style brush */
"No Styles" = "无样式";

/* AppleScript set template error string */
"No template named %@" = "没有名为 %@ 的模板";

/* layer action none */
"None" = "无";

/* Normal view mode */
"Normal" = "正常";

/* No comment provided by engineer. */
"Notes:" = "附注：";

/* status bar graphic text singular */
"object" = "对象";

/* status bar graphic text plural */
"objects" = "个对象";

/* text description */
"Offset" = "偏移量";

/* OS too old title */
"OmniGraffle 5.0 requires at least Mac OS X 10.5" = "OmniGraffle 5.0 至少需要 Mac OS X 10.5";

/* action menu title */
"Open in %@" = "在 %@ 中打开";

/* Open menu item */
"Open\\U2026" = "打开…";

/* line creation preference - double click adds point */
"Option-click to add a point" = "点按 Option 键，以新增点";

/* line editing preference - option double click creates label */
"Option-Double-click to add a label" = "连按 Option 键，以新增标签";

/* line editing preference - option double click adds point */
"Option-Double-click to add a point" = "连按 Option 键，以新增点";

/* context menu */
"Order" = "顺序";

/* action menu title */
"Outdent" = "减少缩进";

/* toolbar */
"Outline" = "大纲";

/* single page unit */
"page" = "页面";

/* canvas popup menu item format for single page */
"page %d" = "页面 %d";

/* page units */
"pages" = "页面";

/* canvas popup menu item format for multiple pages */
"pages %d-%d" = "页面 %1$d 到 %2$d";

/* context menu */
"Paste" = "粘贴";

/* context menu */
"PDF" = "PDF";

/* Name for the Pen tool */
"Pen" = "笔";

/* Help tag for the Pen tool */
"Pen Tool (%@): Draw custom shapes" = "笔工具（“%@”）：绘制自定形状";

/* expired sneakypeek alert message */
"Please download an updated version at your earliest convenience." = "请在方便时尽早下载更新的版本。";

/* general preferences */
"Press Option-Return to begin a new line of text" = "按下 Option-Return 键，在文本上开始新的一行";

/* general preferences */
"Press Option-Return to end editing" = "按下 Option-Return 键，结束编辑";

/* general preferences */
"Press Option-Tab to edit the next shape" = "按下 Option-Tab 键，编辑下一个形状";

/* general preferences */
"Press Option-Tab to insert a tab character" = "按下 Option-Tab 键，插入制表符";

/* main menu item */
"Print Canvas" = "打印版面";

/* main menu item */
"Print Canvases" = "打印版面";

/* action menu title */
"Printable" = "可打印";

/* Title of menu item heading the list of proofing devices */
"Printing & Proofing Devices" = "打印和校样设备";

/* font description point size indicator */
"pt" = "点";

/* expired sneakypeek dialog button */
"Quit" = "退出";

/* fill type popup */
"Radial Blend" = "放射性混合";

/* READ ONLY in document window title bar */
"READ ONLY" = "只读";

/* action menu title */
"Reapply Diagram Style" = "重新应用图表样式";

/* Reference category */
"RECENT" = "最近使用的模板";

/* Recent searches title */
"Recent Searches" = "最近进行的搜索";

/* context menu for removing item from favorites */
"Remove from Favorite Stencils" = "从喜爱的模板移去";

/* context menu for removing item from recents */
"Remove from Recent Stencils" = "从最近使用的模板移去";

/* no ruler scale */
"Reset Scale" = "重置比例";

/* convert to a different scale */
"Reset Scale To:" = "重置缩放比例：";

/* template category */
"Resources" = "资源";

/* reset style */
"Restore Defaults" = "恢复预设";

/* action menu title */
"Restyle Selected Objects" = "重设所选对象的样式";

/* context menu for reverting to default favoriites */
"Revert to Default Favorite Stencils" = "复原到预设喜爱的模板";

/* text description */
"Right" = "右";

/* round line cap
   round line join */
"Round" = "圆角";

/* Name for the Rubber Stamp tool */
"Rubber Stamp" = "橡胶戳记";

/* Help tag for the Rubber stamp tool */
"Rubber Stamp (%@): Replicate an object" = "橡胶戳记（“%@”）：复制对象";

/* context menu */
"Ruler Units" = "标尺单位";

/* Save panel error title saving files */
"Save" = "存储";

/* toolbar item palette label
   toolbar item tooltip
   toolbar item label */
"Search" = "搜索";

/* Stencil viewer - error message when searching for stencils */
"Search error: %@" = "搜索错误：%@";

/* Reference category */
"SEARCH RESULTS" = "搜索结果";

/* Stencil viewer - status message while remote search is running */
"Searching\\U2026" = "正在搜索…";

/* context menu */
"Select" = "选择";

/* accessibility action name */
"select" = "选择";

/* context menu
   action menu title */
"Select All in Layer" = "在图层内全选";

/* Name for the Selection tool */
"Selection" = "所选内容";

/* Help tag for the Selection tool */
"Selection Tool (%@): Select, resize, or reshape objects" = "选取工具（“%@”）：选择对象、调整对象大小或形状";

/* context menu */
"Send Backward" = "后移";

/* Send Feedback Title */
"Send Feedback" = "发送反馈";

/* context menu */
"Send To Back" = "移到最后";

/* Title for the modal panel for setting images */
"Set Image" = "设置图像";

/* Pop-up menu item for the style brush */
"Shadow" = "阴影";

/* Name for the Shape tool
   Pop-up menu item for the style brush */
"Shape" = "形状";

/* Help tag for the Shape tool */
"Shape Tool (%@): Create shapes" = "形状工具（“%@”）：创建形状";

/* format string for shape descriptions */
"Shape:%@" = "形状：“%@”";

/* layer action show */
"Show" = "显示";

/* menu for showing all inspectors */
"Show All Inspectors" = "显示全部检查器";

/* context menu for showing folders in stencil library */
"Show Folders in Stencil Library" = "显示模板库中的文件夹";

/* Show Grid menu item */
"Show Grid" = "显示网格";

/* Show guides menu item */
"Show Guides" = "显示参考线";

/* context menu for showing stencils in finder
   show in finder - button title */
"Show in Finder" = "在 Finder 中显示";

/* menu for showing the last shown inspectors */
"Show Inspectors" = "显示检查器";

/* Show page breaks menu item */
"Show Page Breaks" = "显示分页符号";

/* context menu for showing paths */
"Show Stencil Locations" = "显示模板位置";

/* context menu */
"Similar Objects" = "类似对象";

/* context menu */
"Size" = "尺寸";

/* context menu */
"Size Objects to Grid" = "依网格调整对象大小";

/* context menu */
"Size to Fit Image" = "调整大小以符合图像";

/* No comment provided by engineer. */
"Size:" = "大小：";

/* context menu */
"Smart Alignment Guides" = "智能对齐方式参考线";

/* context menu */
"Smart Distance Guides" = "智能距离参考线";

/* context menu */
"Snap to Grid" = "贴紧网格";

/* fill type popup */
"Solid" = "纯色";

/* beta release expired date format */
"Sorry, this beta copy of OmniGraffle expired on %@.  Please download the latest release from www.omnigroup.com." = "对不起，此 OmniGraffle 试用拷贝已于 %@ 过期。请从 www.omnigroup.com 下载最新版本。";

/* string representation for the spacebar key, when describing hot keys in a tool-tip
   string representation for the spacebar key */
"Space" = "空格键";

/* distribute button tooltip */
"Spread evenly between the left and right objects" = "依左右两侧对象的距离来平均分布";

/* distribute button tooltip */
"Spread evenly between the top and bottom objects" = "依上下两端对象的距离来平均分布";

/* distribute button tooltip */
"Spread horizontally on the canvas" = "在版面水平分布";

/* distribute button tooltip */
"Spread vertically on the canvas" = "在版面垂直分布";

/* square line cap */
"Square" = "方块";

/* start presentation menu item */
"Start Presentation" = "开始演示文稿";

/* Text for separator between canvas styles and stencil styles */
"Stencil Styles" = "模板样式";

/* toolbar item tooltip */
"Stencil View Mode" = "模板显示模式";

/* window title prefix */
"Stencil: " = "模板： ";

/* Pop-up menu item for the style brush */
"Stroke" = "笔划";

/* Name for the Style Brush tool */
"Style Brush" = "样式刷";

/* Help tag for the Style brush tool */
"Style Brush (%@): Replicate an object's styles" = "样式刷（“%@”）：复制对象样式";

/* a table in the outline drawer */
"Subgraph: " = "子图表：";

/* Table style chit label */
"Table style" = "表格样式";

/* a table in the outline drawer */
"Table: " = "表格： ";

/* template chooser */
"Template Chooser" = "模板选择器";

/* window title prefix */
"Template: " = "模板：";

/* Name for the Text tool
   list view name for a text graphic */
"Text" = "文字";

/* Pop-up menu item for the style brush */
"Text Position" = "文字位置";

/* Help tag for the Text tool */
"Text Tool (%@): Create new text or edit existing text" = "文字工具（“%@”）：创建新文字或编辑已有文字";

/* Text position chit label */
"Text:" = "文字：";

/* open file error */
"The document \"%@\" could not be opened. %@" = "无法打开文稿“%1$@”。%2$@";

/* save error string when the file is locked */
"The existing file cannot be overwritten." = "无法覆盖现有文件。";

/* move stencil file error */
"The stencil \"%@\" could not be installed." = "无法安装模板“%@”。";

/* move stencil file error */
"The stencil \"%@\" could not be uninstalled." = "无法卸载模板“%@”。";

/* broken linkback connection dialog - alert text */
"This document has modifications that cannot be saved because %@ has closed the connection to it or exited.  You may preserve your changes by making this document untitled and severing the link, or you may close this window and abandon your changes." = "对此文稿的修改无法存储，因为 %@ 已关闭与文稿的连接或已退出。通过不对此文稿命名和断开链接，可以保留更改。也可以关闭此窗口并放弃更改。";

/* last shared layer alert */
"This is the only copy of \"%@\"." = "这是“%@”的唯一拷贝。";

/* Beta release expired alert title */
"This OmniGraffle beta release has expired" = "此 OmniGraffle 试用版已过期。";

/* expired sneakypeek alert title */
"This pre-release application has expired." = "此预先发布版应用程序已到期。";

/* expiring sneakypeek alert message */
"This pre-release application will cease functioning on %@. Please download an updated version at your earliest convenience." = "在 %@ 上，此预先发布版应用程序将不再有效。请在方便时尽早下载更新的版本。";

/* expiring sneakypeek alert title */
"This pre-release application will expire soon." = "此预先发布版应用程序即将到期。";

/* context menu */
"TIFF" = "TIFF";

/* layer action toggle */
"Toggle" = "切换";

/* Help tag for the tool divider */
"Tool Divider (%@): Click to show the remaining tools" = "工具分割器 (%@)：点按以显示剩余工具";

/* text description */
"Top" = "顶部";

/* Initial contents of new outline item */
"Topic" = "主题";

/* toolbar
   context menu */
"Ungroup" = "解散群组";

/* context menu for uninstalling stencils */
"Uninstall Stencil" = "卸载模板";

/* toolbar
   context menu */
"Unlock" = "解锁";

/* Unlock guides menu item */
"Unlock Guides" = "解锁参考线";

/* action menu title */
"Unlocked" = "解锁";

/* Untitled Category name */
"Untitled Category" = "未命名的类别";

/* Additional text below a remotely-found stencil description */
"Updated: %@" = "已更新：%@";

/* Title of Buy menu item to upgrade to the Pro version */
"Upgrade to OmniGraffle Pro\\U2026" = "升级到 OmniGraffle Pro…";

/* context menu for setting a default template */
"Use %@ for New Documents" = "将 %@ 用于新建文稿";

/* action menu title */
"Use Small Icons" = "使用小图标";

/* template preferences new document choice */
"Use Template: " = "使用模板： ";

/* context menu */
"Vector PICT" = "向量 PICT";

/* toolbar item palette label
   toolbar item label */
"View Mode" = "显示模式";

/* action menu title */
"Visible" = "可见";

/* expired or expiring sneakypeek/beta - alert dialog button title */
"Visit Website" = "访问网站";

/* too large pdf export title */
"Warning: Page Size Too Large" = "警告：页面过大";

/* Well view mode */
"Well" = "Well";

/* Error writing file of requested type format description */
"Write File Type Error" = "OmniGraffle 无法处理要求的文件类型。请选择有效的 OmniGraffle 文件类型，然后重试操作。";

/* format string for Help tag while moving vertical guide */
"x: %@" = "x：%@";

/* format string for Help tag while moving graphics */
"x: %@\ny: %@" = "x: %1$@\ny: %2$@";

/* format string for Help tag while moving horizontal guide */
"y: %@" = "y：%@";

/* recovery suggestion - access check fails when saving */
"You may be able to change the permission settings on the folder or volume and try again." = "您可以更改文件夹或宗卷的权限设置，并再试一次。";

/* OS too old warning */
"You must upgrade your system to at least Mac OS X 10.5 (aka \"Leopard\") in order to run OmniGraffle 5.0. We use features that are only available in this release or later. You can purchase a copy of Mac OS X from your local computer store, or directly from Apple by using the button below." = "若要运行 OmniGraffle 5.0，必须将系统至少升级到 Mac OS X 10.5（也称为“ Leopard”）。我们只使用此版本或更高版本中提供的功能。您可以从当地电脑商店购买 Mac OS X 的拷贝，或使用下方按钮直接从 Apple 购买。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot edit them." = "您的 OmniGraffle 试用期已过期。您仍然可以显示文稿，但无法对其进行编辑。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your documents, but you cannot save them." = "您的 OmniGraffle 试用期已过期。您仍然可以显示文稿，但无法对其进行存储。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You can still view your existing documents, but you cannot create new documents." = "您的 OmniGraffle 试用期已过期。您仍然可以显示现有的文稿，但无法建立新文稿。";

/* no license warning  */
"Your OmniGraffle trial period has expired. You cannot open '%@' documents." = "您的 OmniGraffle 试用期已过期。您无法打开“%@”文稿。";

/* stencil data format */
"w: %@, h: %@" = "宽：%@，高：%@";

/* Name for the Zoom tool */
"Zoom" = "缩放";

/* Help tag for the Zoom tool */
"Zoom Tool (%@): Click or drag to zoom in; Option-click to zoom out" = "缩放工具（“%@”）：点按或拖移来放大；按住 Option 点按来缩小";

/* Applescript error message */
"Zoom value is out of range (%g ... %g)" = "缩放值超出范围 (%1$g ... %2$g)";

/* Applescript error message */
"Zoom value must be a number" = "缩放值必须是数字";

/* Lock/unlock current layer */
"Lock/unlock current layer" = "锁定/解锁当前图层";

/* Make current layer printing/nonprinting */
"Make current layer printing/nonprinting" = "打印/不打印当前图层";

/* Show/hide current layer */
"Show/hide current layer" = "显示/隐藏当前图层";